{
    "nav.home": "HOTEL",
    "nav.confort": "CONFORT",
    "nav.rooms": "ROOMS",
    "nav.services": "SERVICES",
    "nav.location": "LOCATION",
    "nav.contact": "CONTACT",
    "nav.book": "BOOK",


    "home.index": "Let Sun Hotel Boutique stands out for its simple but impressive architecture. We are a little boutique hotel that ensures quietness, exclusivity, and comfort, providing the best attention to our guests. In Let Sun Hotel we make your stay unique. ",
    "home.index1":"We are strategically located in the heart of Palermo Hollywood, surrounded by the best restaurants, outlet shops, and cultural spots where you can enjoy the contemporary art provided by the City of Buenos Aires.",
    "home.gallery":"PHOTOS GALLERY",


    "rooms.title": "ROOMS",
    "rooms.index": "Discover design, style, and comfort in our exclusive suites. At Let Sun Hotel we have 16 suites, all of them have access to a private balcony with breath-taking views of the city or the terrace, a living room, a fully equipped bathroom, and a small toilette depending on the choice of the suite. Each room has king-size beds, TV 42”, air conditioner system a safe box, desk, Wi-Fi, a minibar, and a Nespresso machine. Find your perfect suite!",
    "rooms.superior":"Superior Room 42m2",
    "rooms.standard":"Standard Room 32m2",
    "rooms.triple":"Triple Room 42m2",
    "rooms.twin":"Twin Room 42m2",
    "confort.title":"COMFORT",
    "confort.description":"Let Sun Hotel is thought for any kind of guests, not only for those who are traveling for pleasure, but also who are on business trips, offering a staff which is available 24 hours a day.",
    "confort.tourist":"Tourists",
    "confort.tourist1":"Located in the exclusive neighborhood of Palermo Hollywood, Let Sun Hotel offers the finest amenities and unparalleled services for those who are willing to visit the city of Buenos Aires. Our guests will enjoy their private terrace where they could spot the best views of the city. In addition, Spa services are available as well as bicycle rental.",
    "confort.business":"Business Travelers",
    "confort.business1":"For those who are traveling for business, Let Sun Hotel offers equipped accommodations with large work desks, wardrobe, and task lighting, in addition to a qualified staff available 24 hours a day in order to assist our guests.",
    "confort.romantic":"Romantic Night",
    "confort.romantic1":"For people who are newlyweds, want to live a special celebration or want to spend a different night as a couple. We offer you a romantic night package with a variety of special features.",

    

    "services.index": "To provide our guests a stay in total relaxation surrounded by a comfortable environment, the hotel offers different kinds of amenities such as:",
    "breakfast.title":"Break Fast",
    "breakfast.one": "Begin your day at Let Sun Hotel by enjoying our exquisite buffet breakfast in a warm and quiet area or on our outdoor patio located on the ground floor.",
    "breakfast.two": "Every day from 7:30 am to 10:30 am",
    "breakfast.three": "To ensure that everyone enjoys breakfast, if you have gastronomical limitations, please let us know as soon as possible so that we can offer the best service following your needs.",
    "breakfast.time":"Breakfast time:",
    "services.jacuzzi": "An oval-shaped hot tub of 4m2 with a maximum capacity of 15 thousand liters, characterized by its heated hydromassage system and its loungers where up to 6 guests can enjoy a pleasant experience.",
    "services.sauna": "The dry sauna provides total muscular and mental relaxation along with facial cleansing. This well-known method also improves arterial circulation.",
    "services.gym": "At our hotel, you will find a fitness center, especially for those guests who have a daily workout routine to improve their physical condition, calorie burn, and metabolism acceleration. ",
    "services.massage": "MASSAGE PARLOR",
    "services.massage1": "Enjoy relaxation through massages. At Let Sun we have to offer Decontracting, Relaxing and Jet Lag services. Also Reiki. Check for the one you like the most.",
    "spa.exclusive": "The spa premises are exclusively for Let Sun Hotel guests. We ask our guests to make a reservation 24 hours in advance at the hotel reception, where our staff will be glad to assist them. Such no reservation be made the usage of the spa shall be subject to availability.",
    "events.title":"EVENTS",
    "events.description":"Let Sun Hotel offers entire areas equipped for holding different kinds of events.",
    "auditorium.title": "AUDITORIUM",
    "auditorium.description":"Let Sun Hotel's auditorium has a seating capacity for up to 50 people. This room includes a sound system, microphone, and a screen projector of 120°. If chairs are arranged in a “U” shape, the maximum capacity of the auditorium is for up to 20 people.",
    "meeting.title":"MEETING ROOM",
    "meeting.description":"For events in which tables are accommodated in rows, there is room for up to 50 guests. Depending on the kind of event and the needs of the guests, tables, and chairs can be arranged in “U”, “O” or “Imperial” shapes, which allows events for up to 30 people. If the event is a cocktail where guests remain standing the maximum capacity allowed is for up to 70 people. ",
    "terrace.title":"TERRACE",
    "terrace.description":"We also have an outdoor terrace, totally equipped for informal events.",
    "other.services": "Other Services",
    "other.description1": "Let Sun Hotel is open all year round, offering a 24-hour reception for the travellers arrival and help desk.",
    "other.description2": "We also have some bikes for all the tourist who wants to enjoying riding our bikes arround the city.",
    "location.hightlist":"HIGHLIGHTS",
    "location.other":"RESTAURANTS AND OTHERS",

    "contact.help":"Do you need help? Contact us",
    "contact.name":"NAME",
    "contact.email":"E-MAIL",
    "contact.subject":"SUBJECT",
    "contact.message":"MESSAGE",
    "contact.send":"SEND",
    "contact.datasend":"DATA SENT SACCESSFULLY",
    "contact.network":"Social Networks"
}