{
    "nav.home": "HOTEL",
    "nav.confort": "CONFORT",
    "nav.rooms": "HABITACIONES",
    "nav.services": "SERVICIOS",
    "nav.location": "UBICACION",
    "nav.contact": "CONTACTO",
    "nav.book": "RESERVAR",


    "home.index": "Let Sun Hotel Boutique se destaca por su arquitectura simple e imponente. Somos un pequeño hotel que garantiza la tranquilidad, exclusividad y el confort y el servicio necesario para hacer que la estadía de nuestros huéspedes sea única.",
    "home.index1": " Nos encontramos ubicados en el centro de Palermo Hollywood, rodeado de los principales restaurantes, outlet, y grandes espacios donde podrán disfrutar del arte contemporáneo de la ciudad de Buenos Aires.",
    "home.gallery":"GALERÍA DE IMÁGENES",


    "rooms.title": "HABITACIONES",
    "rooms.index": "En Let Sun disponemos de 16 suites muy amplias y luminosas con vista hacia la calle o hacia la terraza del hotel. Todas con cama King-size, sala de estar y balcón privado con mesa y sillas. Decoradas con muebles de diseño moderno, poseen baño completo con amenities y un pequeño toilette dependiendo de la elección de la habitación. Las suites además cuentan con TV 42”, aires acondicionados, caja fuerte, escritorio, Wi-fi, frigobar y máquina de café Nespresso. Desayuno continental y acceso al spa incluido dentro de la tarifa.",
    "rooms.superior":"Habitación Superior 42m2",
    "rooms.standard":"Habitación Standard 32m2",
    "rooms.triple":"Habitación Triple 42m2",
    "rooms.twin":"Habitación Twin 42m2",
    "confort.title":"CONFORT",
    "confort.description":"Let Sun hotel está pensado para todo tipo de viajero tanto para los que están de paseo como para aquellos que deben hospedarse por situaciones laborales, con un staff a su disposición las 24 horas del día.",
    "confort.tourist":"Turistas",
    "confort.tourist1":"Para todas las personas que vienen a conocer la hermosa ciudad de buenos aires tenemos las mejores comodidades y servicios tales como un balcón privado con mesa y sillas donde pueden disfrutar la vista de la ciudad, un spa a disposición, alquiler de bicicletas por si desean trasladarse por las bici-sendas de la ciudad.",
    "confort.business":"Vajeros por Trabajo",
    "confort.business1":"Para quienes vienen por trabajo disponemos de habitaciones totalmente equipadas con muebles modernos tales como: placar, lámparas, y amplios escritorios para la comodidad de la persona. Contamos con un staff totalmente capacitado para ayudarlo a realizar reservas, servicio de conserjería las 24hs.",
    "confort.romantic":"Noche Romantica",
    "confort.romantic1":"Para quienes esta recien casados, desean vivir una celebracion especial o quieren pasar una noche distinta en pareja. Les ofrecemos un paquete de noche romantica con una variedad de caracteristicas especiales.",
    

    "services.index": "Nuestro hotel cuenta con amenities para el buen confort de los pasajeros que quieran pasar un día de total relajación entre lo que podemos encontrar:",
    "breakfast.title":"Desayuno",
    "breakfast.one": "Comienza tu día disfrutando de un exquisito desayuno buffet en un ambiente cálido y sereno en el salón o en un pequeño patio al aire libre situado en la planta baja de nuestro hotel.",
    "breakfast.two": "Todos los días de 7:30 a 10:30hs.",
    "breakfast.three": "Para que nadie se quede sin desayuno y están limitados con las opciones gastronómicas por favor, háganos saber con la mayor antelación posible para poder ofrecerle lo más adecuado según sus necesidades.",
    "breakfast.time":"Horarios:",
    "services.jacuzzi": "Capacidad máxima hasta 15 mil litros, de forma ovalada de 4m2 aproximado. Que pueden ingresar a cuya pileta hasta 6 personas por vez; se lo caracteriza por tener hidromasaje totalmente climatizado con reposeras.",
    "services.sauna":"Un para disfrutar de relajación muscular, psíquica, limpieza de piel y cutis, y ayuda a la normalización de circulación arterial.",
    "services.gym":"Para quienes tienen una rutina diaria de ejercicios para mejorar la condición física, quema de calorías y la aceleración del metabolismo. ",
    "services.massage": "SALA DE MASAJES",
    "services.massage1": "Disfruta de una relajación a través de masajes. En Let Sun tenemos para ofrecer servicio de Descontracturante, Relajante y Jet Lag. También de Reiki. Consulte por la que más le guste.",
    "spa.exclusive": "La utilización del spa es exclusiva para pasajeros hospedados en Let Sun Hotel. Les rogamos a los pasajeros solicitar una reserva con anticipación previa a 24 horas con nuestro personal de recepción para indicar el horario de reserva del mismo, caso contrario quedara sujeto a la disponibilidad del momento.",
    "events.title":"EVENTOS",
    "events.description":"Let Sun Hotel cuenta con espacios para la organización de diversos eventos acorde a las necesidades.",
    "auditorium.title": "AUDITORIO",
    "auditorium.description":"Let sun hotel cuenta con un auditorio para 50 personas sentadas en modo Teatro. Este espacio incluye equipo de sonido, micrófono y proyector de pantalla de 120”. Se puede ambientar el espacio para hasta 20 personas sentadas en U.",
    "meeting.title":"SALON",
    "meeting.description":"En planta baja cuenta con un espacio para 50 personas sentadas con mesas ubicadas de manera escalonada en hileras. De acuerdo al tipo de evento y necesidad se puede montar de manera tipo “U”, “O” u, “Imperial” con mesas y sillas para 30 personas. Y si se trata de un coctel para 70 personas parados.",
    "terrace.title":"TERRAZA",
    "terrace.description":"Contamos con una terraza al aire libre, totalmente ambientada para eventos informales.",
    "other.services": "Otros Servicios",
    "other.description1": "Let Sun Hotel esta abierto todo el año, ofreciendo 24 horas de recepcion para la llega de los pasajeros y mesa de ayuda u orientación.",
    "other.description2": "Tambien poseemos bicicletas para todos los turistas que desean moverse y disfrutar de los lugares turisticos de la ciudad en bicicletas.", 

    "contact.help":"¿Necesita alguna ayuda? Contactenos",
    "location.hightlist":"DESTACADAS",
    "location.other":"RESTAURANTES Y OTROS",
    "contact.name":"MOMBRE",
    "contact.email":"E-MAIL",
    "contact.subject":"ASUNTO",
    "contact.message":"MENSAJE",
    "contact.send":"ENVIAR",
    "contact.datasend":"MENSAJE ENVIADO CON EXITO",
    "contact.network":"Redes Sociales"

}